const eventCards = [
  {
    link: "",
    title: "Устраиваем новогодний квест всем кавртетом",
    data: "март: 1, 5-15, 20; апрель: 2, 4",
    color: "#FF6F42",
  },
  {
    title: "Марафон Гарри Поттера",
    data: "март: 1, 5-15, 20; апрель: 2, 4",
    color: "#2B2B2B",
  },
  {
    title: "Едим булки",
    data: "март: 1, 5-15, 20; апрель: 2, 4",
    color: "#836AC6",
  },
]

const eventCardsOld = [
  {
    title: "Обсуждаем проект",
    data: "март: 1, 5-15, 20; апрель: 2, 4",
    color: "#2B2B2B",
  },
  {
    title: "Марафон Гарри Поттера",
    data: "март: 1, 5-15, 20; апрель: 2, 4",
    color: "#836AC6",
  },
  {
    title: "Едим булки",
    data: "март: 1, 5-15, 20; апрель: 2, 4",
    color: "#C0DDEE",
  },
  {
    title: "Едим булки 2",
    data: "март: 1, 5-15, 20; апрель: 2, 4",
    color: "#2B2B2B",
  },
]

export { eventCards, eventCardsOld }
